[
    {
        "id": "nacionalSemanal",
        "titulo": "Muere Isac Andic, fundador de Mango a los 71 años",
        "imagen": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQMyolXADU2m4dElmk5xnni819gJGgAiJ3MRANoEuSVzE-SX1Val6tOBekS1s_0pt2KnCEToCt6GSUjzG0uS0qZLQ",
        "autor": "Jesus Inarejos Gomez",
        "contenido":[
            "Isak Andic, fundador de Mango y una figura destacada del ámbito empresarial en Cataluña, falleció trágicamente el sábado al mediodía tras caer desde una altura de más de 100 metros en el macizo de Montserrat, cerca de las cuevas de Salnitre, en  Collbató. El accidente ocurrió mientras Andic realizaba una caminata junto a su hijo  Jonathan. Según fuentes oficiales, resbaló en un tramo sin protección afectado por las  lluvias recientes, lo que provocó su caída fatal. Ambos padre e hijo habían decidido  hacer esta excursión tras resolver algunos desacuerdos previos, lo que hace aún más  dolorosa la tragedia para la familia.",
            "La noticia ha conmocionado profundamente al mundo empresarial y político. A los 71 años, Andic seguía siendo una figura influyente en Mango, a pesar de haberse retirado de la gestión diaria. Este año, la compañía celebró su 40.º aniversario, y hace apenas unos días, Andic lideró una gran fiesta de Navidad en el Palau Sant Jordi. Bajo su dirección, Mango superó años de pérdidas y emprendió una nueva etapa de  expansión, con planes ambiciosos para abrir 500 tiendas y alcanzar una facturación de 4.000 millones de euros en 2025. También impulsó la profesionalización de la empresa, integrando a sus hijos en la gestión de su sociedad patrimonial, Punta Na, cuya estructura deberá reorganizarse tras su fallecimiento.",
            "El accidente ocurrió en una zona de difícil acceso, lo que dificultó las labores de rescate. Fue Jonathan quien contactó con los servicios de emergencia alrededor del mediodía. A pesar de la rápida intervención del Sistema de Emergencias Médicas (SEM), que movilizó un helicóptero medicalizado y una ambulancia, los sanitarios solo pudieron certificar el fallecimiento en el lugar. La unidad de montaña de los Mossos d'Esquadra se encargó de recuperar el cuerpo, mientras que el SEM brindó apoyo psicológico a la familia. Jonathan, profundamente afectado, prestó declaración como parte de la investigación.",
            "Las reacciones no se hicieron esperar. Pedro Sánchez, presidente del Gobierno, destacó la visión empresarial de Andic, quien transformó Mango en un referente global. Marta Ortega, de Inditex, lamentó la pérdida de un líder emblemático del sector, mientras que Thomas Meyer, fundador de Desigual, recordó con admiración la trayectoria paralela que ambos compartieron como empresarios. Salvador Illa, presidente de la Generalitat, expresó su pesar tras haber compartido una comida con Andic dos días antes, y Jaume Collboni, alcalde de Barcelona, subrayó su papel como embajador de la ciudad en el mundo.",
            "La muerte de Isak Andic deja un vacío irreemplazable en el mundo empresarial. Su visión estratégica y su liderazgo transformaron a Mango en una de las empresas más reconocidas a nivel global. Aunque su pérdida es enorme, su legado perdurará como fuente de inspiración para las generaciones futuras."
        ],
        "categoria": "Nacionales-semanal",
        "subcategoria": "Sucesos",
        "ubicacion": "Cataluña",
        "fecha": "17-12-2024"

    },
    {
        "id": "nacionalSemanal",
        "titulo": "El Gobierno impondrá la obligación de rectificar informaciones falsas a los 'influencers' con más de 100.000 seguidores",
        "imagen": "https://live.staticflickr.com/65535/51752054547_8506e1eae8_b.jpg",
        "autor":"Jesus Inarejos Gomez",
        "contenido":[
            "El Consejo de Ministros ha aprobado un anteproyecto de ley que actualiza la normativa sobre el derecho a rectificación, vigente desde 1984, para adaptarla a las nuevas realidades de la era digital. Esta legislación obliga a influencers, youtubers, tiktokers y cualquier usuario con más de 100.000 seguidores en una red social o 200.000 en varias, a rectificar cualquier información falsa o inexacta que publiquen, equiparándolos con los medios tradicionales en cuanto a responsabilidad.",
            "Los perfiles más relevantes deberán publicar desmentidos o correcciones, permitir el derecho de réplica a los afectados y notificar si una plataforma o medio que difundió la información ha emitido correcciones posteriores. Según Félix Bolaños, ministro de Presidencia, Justicia y Relaciones con las Cortes, esta reforma responde a la necesidad de proteger a los ciudadanos de 'bulos e informaciones erróneas' que puedan perjudicar su reputación.",
            "Es esencial garantizar que los derechos de los ciudadanos estén protegidos frente a injerencias y desinformaciones, subrayó el ministro, añadiendo que con esta ley se pretende mejorar la calidad del debate público y frenar la expansión de 'profesionales del bulo'.",
            "Entre las principales novedades, la ley extiende el plazo para que los afectados soliciten una rectificación, de siete a diez días. Además, exige que los influencers y los medios dispongan de un mecanismo accesible y visible para tramitar estas solicitudes. También se mantiene la obligación de publicar la rectificación íntegra y con una visibilidad equivalente a la publicación original. Los familiares de personas fallecidas podrán ejercer este derecho si la información publicada les afecta directa o indirectamente.",
            "Esta medida forma parte del Plan de Acción por la Democracia, presentado por el Gobierno en septiembre, que busca combatir la desinformación y promover la transparencia. Además, el plan incluye la obligación de los medios de comunicación de divulgar información sobre sus fuentes de financiación y propietarios reales.",
            "El presidente Pedro Sánchez justificó la importancia de estas medidas para combatir los bulos en las redes sociales, destacando que el 'consumo constante de noticias falsas' alimenta la polarización y está vinculado al apoyo a la ultraderecha.",
            "Esta no es la primera vez que el Gobierno regula la actividad de los influencers. Desde junio, aquellos con ingresos superiores a 300.000 euros anuales y más de un millón de seguidores deben cumplir con normas similares a las de los canales de televisión en cuanto a publicidad, incluyendo la prohibición de publicidad subliminal y restricciones en la promoción de alcohol y juegos de azar.",
            "Con esta nueva ley, el Gobierno pretende no solo proteger los derechos de los ciudadanos, sino también crear un entorno informativo más responsable y acorde con los retos del siglo XXI."
        ],
        "categoria": "Nacionales-semanal",
        "subcategoria": "influencer",
        "ubicacion": "Madrid",
        "fecha": "17-12-2024"
    },
    {
        "id": "nacionalSemanal",
        "titulo": "El whatsapp de Ábalos a Aldama que demuestra que el ministro estaba involucrado en la trama de mascarillas",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/7/79/Jose-Abalos-PSOE-Congreso-Rajoy_EDIIMA20170614_0400_19_%28cropped%29.jpg",
        "autor":"Jesus Inarejos Gomez",
        "contenido":[
            "José Luis Ábalos, exministro de Fomento durante la pandemia de COVID-19, gestionó personalmente los contratos para la adquisición de mascarillas en plena emergencia sanitaria. Esta información proviene de conversaciones por WhatsApp entre Ábalos y el empresario Víctor de Aldama, obtenidas a través de la Unidad Central Operativa (UCO) de la Guardia Civil. Los mensajes muestran cómo Ábalos, aunque su ministerio no se encargaba directamente del material sanitario, autorizó vuelos para traer mascarillas desde China, coordinando la logística y asegurando el transporte urgente de los productos a través de aerolíneas como Iberia y Air Europa.",
            "La implicación de Ábalos en estos contratos ha sido clave en la investigación de la Audiencia Nacional y la Fiscalía Anticorrupción. A pesar de que en su declaración ante el Tribunal Supremo intentó desvincularse de los negocios de mascarillas, alegando que su subsecretario era el principal interlocutor, los mensajes contradicenesta afirmación, revelando que Ábalos estaba directamente involucrado en la gestión de los vuelos y autorizaciones. Además, se ha descubierto que estaba al tanto de la adjudicación de contratos a la empresa Soluciones de Gestión, que obtuvo 53 millones de euros en contratos públicos.",
            "El caso también ha cobrado relevancia por la calidad defectuosa de algunas mascarillas adquiridas en condiciones urgentes, lo que llevó a una investigación en París por fraude relacionado con este material. También se detectaron irregularidades en la entrega de material a las Islas Baleares, con intentos de evitar reclamaciones gracias a contactos en la administración socialista. La Audiencia Nacional elevó el caso al Tribunal Supremo debido a la condición de aforado de Ábalos como diputado, solicitando su investigación por hasta cuatro delitos, incluidos cohecho y malversación.",
            "El empresario Aldama también mantenía relaciones con otros ministros, como Reyes Maroto, quien estaba a cargo del Ministerio de Industria. Aunque no se han encontrado pruebas de corrupción directa en sus mensajes, la relación de Aldama con varios miembros del gobierno ha generado controversia. Maroto defendió que sus conversaciones con Aldama estaban relacionadas con un proyecto de reactivación del sector turístico, aunque el proyecto nunca se materializó.",
            "Este caso pone de manifiesto posibles irregularidades y el uso cuestionable de recursos públicos en la emergencia sanitaria. La figura de Ábalos, al estar directamente involucrado en la gestión de estos contratos, sigue siendo el centro de la investigación. Las investigaciones continúan y podrían surgir nuevos detalles sobre su papel en el gobierno socialista."
        ],
        "categoria": "Nacionales-semanal",
        "subcategoria": "politica-nacional",
        "ubicacion": "Madrid",
        "fecha": "17-12-2024"
    }
]